{
  "buy": "Kopen",
  "game_name": "De Hashiban Veiling",
  "hero_text": "Het Veiling- en Koboldenspel",
  "description_title": "Welkom bij de Hashiban veiling!",
  "description_paragraph_1": "Gefeliciteerd! Je bent uitgenodigd om deel te nemen aan onze clandestiene veiling. Hier kun je de objecten bemachtigen waar je naar verlangt... Zolang je maar met stapels geld komt!",
  "description_paragraph_2": "Wat is de buit? Antiek uit Hashiban, eeuwenoude geschriften, toverdranken, wapens, gebruiksvoorwerpen...",
  "description_paragraph_3": "Test je sluwheid, onderhandel om rijk te worden en verbannen je tegenstanders financieel.",
  "description_paragraph_4": "Laat de veiling beginnen!",
  "lore": "Wat op het eerste gezicht een rustige taverne lijkt waar je gefermenteerde drankjes kunt nuttigen, daalt af naar een donkere kelder waar de grootste clandestiene veiling van het koninkrijk Hashiban plaatsvindt. Wat is de buit? Antiek uit Hashiban, eeuwenoude geschriften, toverdranken, wapens, gebruiksvoorwerpen... De wezens die rond de stenen tafel zitten, bieden zorgeloos en gooien biljetten op tafel. Ondertussen zoeken hun sluwe geesten naar ingewikkelde manieren om de veiling te domineren en hun tegenstanders financieel te verbannen.",
  "merchants": "Excentrieke kobolden die de kelder frequenteren. Ze hebben één eigenschap gemeen: een gebrek aan scrupules. Verberg welke je hebt en verkrijg de objecten die ze zoeken om ze in het spel te brengen en geld te verdienen!",
  "items": "De objectkaarten vertegenwoordigen de goederen die worden geveild: sommige zijn zeldzame relikwieën, andere eenvoudige alledaagse voorwerpen. Maar ze worden allemaal in het geheim begeerd door een kobold...",
  "money": "Hashiban-tokens, de fiduciaire munteenheid van het koninkrijk. Wees voorzichtig met bieden om niet te veel te onthullen... Blaas de prijzen op voor je rivaal. Geld in Hashiban is machtig: gebruik het verstandig en je wint het spel.",
  "actions": "Verhoog je inkomsten tijdens het spel door te bieden op acties. Kijk daarna hoe je stapel groeit. Investeer in activa om rijkdom te beheren en je tegenstanders in het nauw te drijven.",
  "about_us": "Over ons",
  "contact": "Contact",
  "instructions": "Instructies",
  "game_with_x_cards": "Compleet spel met 117 kaarten.",
  "free_delivery": "Gratis verzending naar het hele schiereiland.",
  "the_game": "Het Spel",
  "click_to_see": "Klik om te zien",
  "merchants_name": "Kobolden",
  "items_name": "Objecten",
  "money_name": "Hashiban-tokens",
  "actions_name": "Acties",
  "game_content": "Inhoud",
  "how_to_obtain": "Eerste editie",
  "available_soon": "Binnenkort beschikbaar",
  "what_is_it": "Het spel verkrijgen",
  "how_to_play": "Hoe te spelen?",
  "music_title": "Soundtrack",
  "music_subtitle": "Teleporteer jezelf naar het Koninkrijk Hashiban dankzij onze soundtrack, uitgevoerd door het Teuc Symfonisch Kwartet",
  "open_in_youtube": "Openen in YouTube",
  "open_in_spotify": "Openen in Spotify",
  "receive_by_email": "Ontvang het album per e-mail",
  "guide_first_title": "Hashiban Veiling: Instructies",
  "guide_objective_title": "Doel van het spel",
  "guide_objective_text_1": "Elke speler begint met drie verborgen handelaren. Het doel is om al je handelaren te onthullen door drie objecten te verwerven die overeenkomen met de begeerde categorie van elke handelaar. Deze objecten kun je verwerven tijdens de veilingen die elke ronde plaatsvinden.",
  "guide_objective_text_2": "De speler die als eerste al zijn drie handelaren onthult, wint het spel!",
  "guide_components_title": "Spelcomponenten",
  "guide_merchants_title": "Handelaren",
  "guide_merchants_text": "16 verschillende handelaren. Elk op zoek naar objecten uit een bepaalde categorie.",
  "guide_bills_title": "Biljetten",
  "guide_bill_of": "biljet van",
  "guide_bills_of": "biljetten van",
  "guide_option": "Optie",
  "guide_also_known_as_golden_token": "ook bekend als de gouden token",
  "guide_bills_text": "19 biljetten van 1000, 15 biljetten van 2000, 10 biljetten van 5000, 1 biljetten van 10000 (ook bekend als de gouden token)",
  "guide_actions_title": "Waardepapieren",
  "guide_actions_text": "5 waardepapieren.",
  "guide_objects_title": "Objecten",
  "guide_objects_text": "50 verschillende objecten. Elk gekoppeld aan één, twee, drie of vier categorieën. Van elke categorie zijn er 6 objecten in het spel.",
  "guide_object_title": "Object",
  "guide_game_setup_title": "Spelvoorbereiding",
  "guide_game_setup_step_1_title": "Stapelverdeling ",
  "guide_game_setup_step_1_point_1": "Schud de handelaren en vorm een stapel.",
  "guide_game_setup_step_1_point_2": "Schud de objecten en waardepapieren samen tot één stapel.",
  "guide_game_setup_step_1_point_3": "Schud de biljetten en vorm een aparte stapel.",
  "guide_game_setup_step_2_title": "Startuitrusting",
  "guide_game_setup_step_2_point_1": "Elke speler ontvangt willekeurig: 3 handelaren, 5 biljetten, en 1 object.",
  "guide_game_setup_step_2_point_2": "Spelers mogen hun hand bekijken, maar niet laten zien aan anderen.",
  "guide_game_setup_disclaimer_1": " Ontvangt een speler als eerste object een waardepapier? Dan legt hij dit terug in de objectenstapel, schudt de stapel opnieuw en trekt een nieuw object.",
  "guide_game_setup_step_3_title": "Opstelling van het speelveld",
  "guide_game_setup_step_3_point_1": "Trek één willekeurige handelaar uit de overgebleven stapel en leg deze open op tafel. Dit is de openbare handelaar.",
  "guide_game_setup_step_3_point_2": "De rest van de handelaren wordt terug in de doos gelegd zonder dat iemand ze bekijkt.",
  "guide_game_setup_step_3_point_3": "Leg links van de openbare handelaar de stapel biljetten en daarnaast de stapel objecten, beide gedekt.",
  "guide_game_setup_let_the_auction_begin": "Laat De Veiling van Hashiban beginnen!",
  "guide_game_development_title": "Spelverloop",
  "guide_game_development_text_1": " Het spel wordt in beurten gespeeld. De oudste speler begint, daarna verloopt het spel met de klok mee.",
  "guide_game_development_text_2": " Startinkomen: Aan het begin van elke beurt trekt de actieve speler het bovenste biljet van de biljettenstapel, zonder het te onthullen.",
  "guide_game_development_text_3": " Vervolgens kiest de speler één van de volgende acties:",
  "guide_turn_action_1_title": "Object Veilen",
  "guide_turn_action_1_point_1": "De actieve speler neemt het bovenste object van de objectenstapel en legt het open op tafel. Dit object wordt geveild.",
  "guide_turn_action_1_point_2": "De speler die het object heeft getrokken, mag als eerste bieden door geld in zijn speelveld te leggen. Vervolgens bieden de andere spelers om de beurt, door het bod te verhogen of te passen.",
  "guide_turn_action_1_point_3": "De veiling eindigt zodra niemand het bod verder verhoogt.",
  "guide_turn_action_1_point_4": "De hoogste bieder wint de veiling en betaalt het geboden bedrag door de biljetten onderaan de biljettenstapel te leggen. Vervolgens ontvangt deze speler het geveilde object en neemt dit in de hand.",
  "guide_turn_action_1_disclaimer_1_title": "Regels voor bieden:",
  "guide_turn_action_1_disclaimer_1_point_1": "Spelers moeten hun bod zichtbaar in hun speelveld leggen.",
  "guide_turn_action_1_disclaimer_1_point_2": "Een speler mag zich terugtrekken zolang hij niet de hoogste bieder is.",
  "guide_turn_action_1_disclaimer_1_point_3": "Een bod mag worden verhoogd door eerdere biljetten terug te nemen en te vervangen. Bijvoorbeeld: een bod van 2000 en 1000 kan worden vervangen door een biljet van 5000.",
  "guide_turn_action_1_disclaimer_1_point_4": "Een speler die eerder heeft gepast, mag later alsnog opnieuw meebieden zolang de veiling nog loopt.",
  "guide_turn_action_1_disclaimer_2_title": "Geen biedingen?",
  "guide_turn_action_1_disclaimer_2_point_1": "Als geen enkele speler biedt, gaat het object onderaan de objectenstapel.",
  "guide_turn_action_1_disclaimer_2_point_2": "De speler die het object trok, ontvangt dan een biljet van de biljettenstapel.",
  "guide_turn_action_2_title": "Kavel ter Veiling Aanbieden",
  "guide_turn_action_2_text": "Een speler kan ervoor kiezen om één of meerdere objecten uit zijn hand te veilen.",
  "guide_turn_action_2_point_1": "De speler legt de objecten open in het midden van de tafel en stelt een startprijs vast.",
  "guide_turn_action_2_point_2": "De andere spelers mogen bieden. De speler die het hoogste bod uitbrengt, wint de veiling en betaalt het geboden bedrag aan de verkoper.",
  "guide_turn_action_2_point_3": "De winnaar ontvangt het kavel.",
  "guide_turn_action_2_disclaimer_1_title": "Geen biedingen?",
  "guide_turn_action_2_disclaimer_1_point_1": "Als geen enkele speler biedt, wordt het kavel onderaan de objectenstapel geplaatst.",
  "guide_turn_action_2_disclaimer_1_point_2": "De verkoper ontvangt dan een willekeurig biljet van de biljettenstapel voor elk object in het kavel.",
  "guide_turn_action_2_disclaimer_2_title": "Onderhandelen is toegestaan: spelers mogen tegenaanbiedingen doen met geld, objecten of waardepapieren.",
  "guide_turn_action_2_disclaimer_3_title": "Geen limiet op de startprijs: de speler die het kavel aanbiedt, mag een extreem hoge prijs vragen om objecten direct in te ruilen voor biljetten uit de biljettenstapel.",
  "guide_turn_action_3_title": "Bonoloto Spelen",
  "guide_turn_action_3_text": "Een speler kan ervoor kiezen om Bonoloto te spelen in plaats van een andere actie uit te voeren.",
  "guide_turn_action_3_point_1": "De speler betaalt 5 biljetten van 1000 en legt deze onderaan de biljettenstapel.",
  "guide_turn_action_3_point_2": "De speler trekt de bovenste 5 biljetten van de biljettenstapel.",
  "guide_turn_action_3_point_3": "De speler mag elk paar identieke biljetten dat hij trekt houden. Als de gouden token zich onder de getrokken biljetten bevindt, mag de speler deze ook houden.",
  "guide_turn_action_3_point_4": "Bijvoorbeeld: als de speler 3 biljetten van 2000, één biljet van 5000 en de gouden token trekt, neemt hij 2 biljetten van 2000 en de gouden token mee.",
  "guide_turn_action_4_title": "Handelaar Onthullen",
  "guide_turn_action_4_text": "Een speler kan een handelaar onthullen door 3 objecten te tonen die overeenkomen met de begeerde categorieën van die handelaar.",
  "guide_turn_action_4_point_1": "De speler toont 3 objecten die bij de handelaar passen.",
  "guide_turn_action_4_point_2": "Deze objecten worden teruggelegd in de objectenstapel, die vervolgens wordt geschud.",
  "guide_turn_action_4_point_3": "De handelaar wordt in het speelveld van de speler geplaatst.",
  "guide_turn_action_4_text_2": "Voordelen van een onthulde handelaar:",
  "guide_turn_action_4_point_5": "Vanaf het moment dat een speler een handelaar heeft onthuld, ontvangt deze speler telkens een biljet van de biljettenstapel wanneer een geveild object behoort tot de categorie die deze handelaar begeert.",
  "guide_turn_action_4_disclaimer_1_title": "Speciale regel:",
  "guide_turn_action_4_disclaimer_1_point_1": "Een speler die een handelaar onthult, ontvangt geen biljetten als die speler zelf een object met een begeerde categorie van die handelaar veilt.",
  "guide_turn_action_4_disclaimer_2_title": "Meerdere handelaren in één beurt?",
  "guide_turn_action_4_disclaimer_2_point_1": "Een speler mag alleen meerdere handelaren in dezelfde beurt onthullen als er objecten zijn met overlappende categorieën.",
  "guide_turn_action_4_disclaimer_2_point_2": "Bijvoorbeeld: de Botanische Encyclopedie valt onder de categorieën planten en boeken. Een speler kan dit object gebruiken om zowel de plantenhandelaar als de boekenhandelaar te onthullen. In dit geval kan de speler 5 objecten tonen en zo twee handelaren tegelijk onthullen.",
  "guide_turn_action_4_disclaimer_2_point_3": "Als een speler geen objecten heeft met overlappende categorieën, mag die speler slechts één handelaar per beurt onthullen.",
  "guide_turn_action_4_disclaimer_2_point_4": "Er is geen limiet aan het aantal handelaren dat een speler in één beurt kan onthullen, zolang er voldoende overlappende categorieën zijn.",
  "guide_special_objects_title": "Speciale Objecten",
  "guide_special_objects_action_title": "Waardepapieren",
  "guide_special_objects_action_text": "Wanneer een waardepapier uit de objectenstapel wordt getrokken, wordt deze geveild.",
  "guide_special_objects_action_point_1": "Spelers kunnen bieden op het waardepapier zoals bij een normale veiling.",
  "guide_special_objects_action_point_2": "De hoogste bieder betaalt het geboden bedrag en ontvangt het waardepapier. ",
  "guide_special_objects_action_point_3": "Het waardepapier wordt in het speelveld van de speler geplaatst, naast de handelaren die al zijn onthuld.",
  "guide_special_objects_action_point_4": "Vanaf dat moment ontvangt de speler telkens een biljet van de biljettenstapel wanneer een object wordt geveild dat behoort tot de categorie die de openbare handelaar begeert.",
  "guide_special_objects_action_disclaimer_1": "Geen biljetten bij eigen veilingen:  Een speler die een waardepapier bezit, ontvangt geen biljetten als die speler zelf een object met een begeerde categorie van de openbare handelaar veilt als onderdeel van een kavel. Dit geldt alleen als het object afkomstig is uit de objectenstapel of door een andere speler wordt geveild.",
  "guide_special_objects_action_disclaimer_2": "Meerdere waardepapieren? Als een speler meerdere waardepapieren bezit, ontvangt die speler voor elk waardepapier een biljet wanneer een object wordt geveild dat behoort tot de categorie die de openbare handelaar begeert.",
  "guide_special_objects_action_text_2": "Verwerf waardepapieren op de veiling en genereer passieve inkomsten!",
  "guide_special_objects_weapon_title": "Wapens",
  "guide_special_objects_weapon_text": "Sommige objecten in het spel vallen onder de categorie 'wapen', herkenbaar aan het boogpictogram.",
  "guide_special_objects_weapon_point_1": "Een wapen kan op elk moment tijdens een veiling worden gebruikt om een speler uit de veilingronde te elimineren.",
  "guide_special_objects_weapon_point_2": "De geëlimineerde speler moet direct stoppen met bieden.",
  "guide_special_objects_weapon_point_3": "Als de geëlimineerde speler al had geboden, mag diegene het geld van tafel terugnemen.",
  "guide_special_objects_weapon_text_2": "Wat gebeurt er na eliminatie?",
  "guide_special_objects_weapon_point_4": "Het gebruikte wapen wordt onderaan de objectenstapel gelegd.",
  "guide_special_objects_weapon_point_5": "De geëlimineerde speler komt aan het begin van de volgende beurt weer in het spel.",
  "guide_special_objects_weapon_point_6": "De speler die het wapen gebruikte, krijgt het object niet automatisch, maar moet nog steeds tegen de overgebleven bieders opbieden.",
  "guide_special_objects_weapon_disclaimer_1": "Speciale regel: Een geëlimineerde speler kan geen wapen gebruiken om een andere speler te elimineren.",
  "guide_special_objects_weapon_text_3": "Onderschat nooit de kracht van een dodelijke aanval—elimineer je concurrentie uit de veiling!",
  "guide_deals_title": "Onderhandelingen tussen spelers",
  "guide_deals_text_1": "Spelers mogen tijdens het spel onderling onderhandelen en geld uitwisselen onder zelf vastgestelde voorwaarden.",
  "guide_deals_text_2": "Mogelijke deals:",
  "guide_deals_point_1": "Een speler kan een ander om een biljet van 1000 vragen in ruil voor bijvoorbeeld de volgende startinkomen-betaling.",
  "guide_deals_point_2": "Meerdere spelers kunnen geld bundelen tijdens een veiling om samen tegen een andere speler te bieden, mits ze vooraf duidelijke afspraken maken.",
  "guide_deals_point_3": "Onderhandelingen en gelduitwisseling mogen op elk moment plaatsvinden.",
  "guide_deals_disclaimer_1": "Uitzondering:",
  "guide_deals_disclaimer_1_point_1": "Een speler die door een wapen is geëlimineerd, mag tijdens die beurt geen geld geven of ontvangen.",
  "guide_strategy_title": "Strategie",
  "guide_strategy_text_1": "Speel slim met objecten",
  "guide_strategy_point_1": "Onthoud dat verworven objecten altijd opnieuw geveild kunnen worden",
  "guide_strategy_point_2": "In het slechtste geval kun je ze inruilen voor biljetten uit de biljettenstapel",
  "guide_strategy_point_3": "Wees niet bang om te bieden op objecten die je niet nodig hebt; het geeft je informatie over je tegenstanders en voorkomt dat je je eigen interesses onthult",
  "guide_strategy_text_2": "Houd je handelaren geheim",
  "guide_strategy_point_4": "Hoe langer je handelaren verborgen blijven, hoe moeilijker het voor anderen is om tegen je te spelen",
  "guide_strategy_point_5": "Onthul ze niet te vroeg, tenzij je wilt dat je tegenstanders zich tegen je keren",
  "guide_strategy_text_3": "Beheer je geld verstandig",
  "guide_strategy_point_6": "Verspil je biljetten niet te snel",
  "guide_strategy_point_7": "Weeg altijd de risico’s en beloningen van een veiling goed af",
  "guide_strategy_text_4": "Wordt een meester in bedrog, bied verstandig, investeer slim en blijf discreet. Wees een sluwe goblin en win De Veiling van Hashiban!",
  "guide_special_game_modes": "Speciale spelmodi",
  "guide_special_game_modes_revelader_merchant_title": "Onthulde Handelaar",
  "guide_special_game_modes_revelader_merchant_point_1": "In deze spelmodus mag elke speler aan het begin van het spel één handelaar naar keuze onthullen.",
  "guide_special_game_modes_revelader_merchant_point_2": "Dit versnelt het spel, omdat spelers direct beginnen met een actieve handelaar en sneller biljetten kunnen verdienen.",
  "guide_special_game_modes_one_vs_one_title": "Een tegen een",
  "guide_special_game_modes_one_vs_one_point_1": "In deze spelmodus spelen twee spelers tegen elkaar. Elke speler ontvangt 5 handelaren in plaats van 3.",
  "guide_special_game_modes_one_vs_one_point_2": "Elke speler ontvangt 5 handelaren in plaats van 3."
}
