{
  "game_name": "De Veiling van Hashiban",
  "buy": "Koop nu",
  "intro": "De Veiling van Hashiban is een kaartspel dat zich afspeelt in een magisch universum voor liefhebbers van strategie, handel en bedrog.",
  "description": "Wat op het eerste gezicht op een rustige kroeg lijkt, leidt naar een donkere kelder waar de grootste ondergrondse veiling van het Koninkrijk Hashiban plaatsvindt. Hier wordt gestreden om unieke veilingstukken zoals antiek, oude geschriften, toverdranken, wapens, gebruiksvoorwerpen en nog veel meer.. De wezens die aan de stenen tafel zitten, bieden onverstoorbaar op hun begeerde objecten.",
  "merchants": "Excentrieke kobolden die de kelder bezoeken. Ze worden verenigd door één eigenschap: het ontbreken van scrupules. Verberg welke je hebt, en krijg de objecten die ze zoeken om ze in het spel te brengen en begin geld te verdienen!",
  "items": "De objectkaarten vertegenwoordigen de goederen die worden geveild: Sommige van hen, zeldzame relikwieën. Anderen, eenvoudige alledaagse voorwerpen. Maar ze worden allemaal in het geheim begeerd door een kobold...",
  "money": "Hashiban-tokens, de fiduciaire valuta van het koninkrijk. Wees voorzichtig met bieden om niet te veel te onthullen... Drijf de prijzen op voor je tegenstander. Geld in Hashiban is machtig: Gebruik het verstandig en je zult het spel winnen.",
  "actions": "Verhoog je inkomsten tijdens het spel door te bieden op acties. Kijk dan hoe je bundel groeit. Investeer in activa om boter te beheren en zet je tegenstanders klem.",
  "about_us": "Over ons",
  "contact": "Contact",
  "instructions": "Instructies",
  "game_with_x_cards": "Volledig spel met 117 kaarten.",
  "free_delivery": "Gratis verzending",
  "merchants_name": "Kobolden",
  "items_name": "Objecten",
  "money_name": "Hashiban-tokens",
  "actions_name": "Acties",
  "game_content": "Inhoud van het spel",
  "how_to_obtain": "Hoe te verkrijgen",
  "available_soon": "Binnenkort beschikbaar",
  "what_is_it": "Wat is het?",
  "how_to_play": "Hoe te spelen",
  "music_title": "Onze soundtrack",
  "music_subtitle": "Teleporteer naar het Koninkrijk Hashiban dankzij onze Soundtrack, uitgevoerd door het Symfonisch Quarteteuc"
}
