{
  "buy": "Kopen",
  "game_name": "De Hashiban Veiling",
  "hero_text": "Het Veiling- en Koboldenspel",
  "description_title": "Welkom bij de Hashiban veiling!",
  "description_paragraph_1": "Gefeliciteerd! Je bent uitgenodigd om deel te nemen aan onze clandestiene veiling. Hier kun je de objecten bemachtigen waar je naar verlangt... Zolang je maar met stapels geld komt!",
  "description_paragraph_2": "Wat is de buit? Antiek uit Hashiban, eeuwenoude geschriften, toverdranken, wapens, gebruiksvoorwerpen...",
  "description_paragraph_3": "Test je sluwheid, onderhandel om rijk te worden en verbannen je tegenstanders financieel.",
  "description_paragraph_4": "Laat de veiling beginnen!",
  "lore": "Wat op het eerste gezicht een rustige taverne lijkt waar je gefermenteerde drankjes kunt nuttigen, daalt af naar een donkere kelder waar de grootste clandestiene veiling van het koninkrijk Hashiban plaatsvindt. Wat is de buit? Antiek uit Hashiban, eeuwenoude geschriften, toverdranken, wapens, gebruiksvoorwerpen... De wezens die rond de stenen tafel zitten, bieden zorgeloos en gooien biljetten op tafel. Ondertussen zoeken hun sluwe geesten naar ingewikkelde manieren om de veiling te domineren en hun tegenstanders financieel te verbannen.",
  "merchants": "Excentrieke kobolden die de kelder frequenteren. Ze hebben één eigenschap gemeen: een gebrek aan scrupules. Verberg welke je hebt en verkrijg de objecten die ze zoeken om ze in het spel te brengen en geld te verdienen!",
  "items": "De objectkaarten vertegenwoordigen de goederen die worden geveild: sommige zijn zeldzame relikwieën, andere eenvoudige alledaagse voorwerpen. Maar ze worden allemaal in het geheim begeerd door een kobold...",
  "money": "Hashiban-tokens, de fiduciaire munteenheid van het koninkrijk. Wees voorzichtig met bieden om niet te veel te onthullen... Blaas de prijzen op voor je rivaal. Geld in Hashiban is machtig: gebruik het verstandig en je wint het spel.",
  "actions": "Verhoog je inkomsten tijdens het spel door te bieden op acties. Kijk daarna hoe je stapel groeit. Investeer in activa om rijkdom te beheren en je tegenstanders in het nauw te drijven.",
  "about_us": "Over ons",
  "contact": "Contact",
  "instructions": "Instructies",
  "game_with_x_cards": "Compleet spel met 117 kaarten.",
  "free_delivery": "Gratis verzending naar het hele schiereiland.",
  "the_game": "Het Spel",
  "click_to_see": "Klik om te zien",
  "merchants_name": "Kobolden",
  "items_name": "Objecten",
  "money_name": "Hashiban-tokens",
  "actions_name": "Acties",
  "game_content": "Inhoud",
  "how_to_obtain": "Eerste editie",
  "available_soon": "Binnenkort beschikbaar",
  "what_is_it": "Het spel verkrijgen",
  "how_to_play": "Hoe te spelen?",
  "music_title": "Soundtrack",
  "music_subtitle": "Teleporteer jezelf naar het Koninkrijk Hashiban dankzij onze soundtrack, uitgevoerd door het Teuc Symfonisch Kwartet",
  "open_in_youtube": "Openen in YouTube",
  "open_in_spotify": "Openen in Spotify",
  "receive_by_email": "Ontvang het album per e-mail",
  "guide_first_title": "Hashiban Veiling: Instructies",
  "guide_objective_title": "Doel van het spel",
  "guide_objective_text": "Onthul je 3 kooplieden door 3 objecten van elk van hen te verkrijgen om ze te activeren. De objecten worden verkregen via veilingen die elke beurt plaatsvinden.",
  "guide_components_title": "Spelcomponenten",
  "guide_merchants_title": "Kooplieden",
  "guide_bills_title": "Biljetten",
  "guide_actions_title": "Acties",
  "guide_objects_title": "Objecten",
  "guide_object_title": "Object",
  "guide_merchants_text": "16 in totaal, elk op zoek naar een ander type object",
  "guide_bills_of": "biljetten van",
  "guide_option": "Optie",
  "guide_actions_text": "5 beschikbare acties",
  "guide_objects_text": "50 verschillende objecten (6 van elke categorie)",
  "guide_also_known_as_golden_token": "Ook bekend als gouden token",
  "guide_game_setup_title": "Spelvoorbereiding",
  "guide_game_setup_text_1": "De kooplieden worden gescheiden in een stapel, de objecten en acties in een andere, en het geld in een derde. Vervolgens worden de drie stapels geschud.",
  "guide_game_setup_text_2": "Daarna ontvangt elke speler willekeurig 3 kooplieden, 5 biljetten en een object. De speler mag zijn hand bekijken, maar mag deze niet aan andere spelers laten zien.",
  "guide_game_setup_disclaimer_1": "Als een speler als eerste object een actie ontvangt, moet hij deze terugleggen op de objectenstapel en opnieuw schudden. Vervolgens trekt hij een nieuw object.",
  "guide_game_setup_text_3": "Van de overgebleven kooplieden wordt er één apart gelegd en op tafel geplaatst. Dit wordt de openbare koopman. De resterende kooplieden worden in de doos bewaard zonder dat iemand ze ziet.",
  "guide_game_setup_text_4": "Vervolgens wordt links van de openbare koopman de stapel biljetten geplaatst, en links daarvan de stapel objecten, beide met de voorkant naar beneden.",
  "guide_game_setup_text_5": "Laat de Hashiban Veiling beginnen!",
  "guide_game_development_title": "Spelverloop",
  "guide_game_development_text_1": "De Hashiban Veiling wordt in beurten gespeeld. De oudste speler begint en het spel gaat met de klok mee.",
  "guide_game_development_text_2": "Inningsbetaling: Aan het begin van elke beurt trekt de speler wiens beurt het is altijd het eerste biljet van de stapel biljetten zonder het te onthullen.",
  "guide_game_development_text_3": "Na het trekken kan de speler kiezen uit een van de volgende opties, die hieronder worden uitgelegd:",
  "guide_turn_action_1_title": "Object Opnemen",
  "guide_turn_action_1_text": "De speler kan een object van de objectenstapel nemen en op tafel leggen. De veiling voor dat object begint. De speler kan het eerste bod doen door geld op tafel te leggen. Vervolgens kunnen de andere spelers, in volgorde, het vorige bod verhogen of passen. De veiling eindigt wanneer niemand bereid is het bod te verhogen. De hoogste bieder stort het geboden bedrag onderaan de stapel biljetten en ontvangt het object.",
  "guide_turn_action_1_disclaimer_1": "Om te bieden moeten spelers het geld op tafel leggen, in hun speelveld. Een speler kan zich terugtrekken uit een bod zolang hij niet de hoogste bieder is. Een speler kan biljetten terugtrekken om een bod te verhogen. Bijvoorbeeld, als een speler eerder met een biljet van 2000 en een van 1000 heeft geboden, kan hij beide intrekken en vervangen door een biljet van 5000 om zijn bod te verhogen. Een speler die tijdens zijn biedbeurt heeft gepast, kan nog steeds weer meedoen aan de veiling, omdat de veiling doorgaat zolang iemand bereid is het laatste bod te verhogen.",
  "guide_turn_action_1_disclaimer_2": "Als geen enkele speler biedt, gaat het object naar de onderkant van de objectenstapel, en de speler wiens beurt het was, ontvangt een biljet van de stapel biljetten.",
  "guide_turn_action_2_title": "Kavel ter Veiling Aanbieden",
  "guide_turn_action_2_text": "Een speler kan een kavel van één of meerdere objecten uit zijn hand ter veiling aanbieden door ze in het midden van de tafel te leggen en een startprijs vast te stellen. Er begint een veiling tussen de andere spelers, en de winnaar ontvangt het kavel en geeft het geboden bedrag aan de speler wiens beurt het is. Als er geen biedingen zijn, wordt het kavel onderaan de objectenstapel geplaatst en ontvangt de speler een willekeurig biljet van de stapel biljetten voor elk object in het kavel.",
  "guide_turn_action_2_disclaimer_1": "De andere spelers kunnen proberen te onderhandelen met tegenaanbiedingen van geld, objecten of acties om het kavel te betalen.",
  "guide_turn_action_2_disclaimer_2": "Er zijn geen beperkingen voor de startprijs, wat betekent dat de speler die het kavel aanbiedt een exorbitante prijs kan voorstellen als hij zijn objecten direct wil inruilen voor geld uit de stapel.",
  "guide_turn_action_3_title": "Bonoloto Spelen",
  "guide_turn_action_3_text": "Een speler kan zijn beurt gebruiken om bonoloto te spelen door 5 biljetten van 1000 uit zijn hand te betalen. Hij legt de 5 betaalde biljetten onderaan de stapel biljetten. Vervolgens trekt de speler de eerste 5 biljetten van de stapel biljetten en probeert ze te matchen. De speler neemt elk paar identieke biljetten dat hij kan vormen in zijn hand, en de gouden token, indien aanwezig onder de getrokken biljetten. Bijvoorbeeld, als er 3 biljetten van 2000, één van 5000 en een gouden token zijn, neemt de speler 2 biljetten van 2000 en de gouden token mee.",
  "guide_turn_action_4_title": "Koopman Onthullen",
  "guide_turn_action_4_text": "Een speler kan een koopman uit zijn hand onthullen door 3 objecten van die koopman te laten zien. De objecten worden op de objectenstapel gelegd en deze wordt geschud. De speler plaatst de koopman in zijn speelveld, en vanaf dat moment ontvangt hij een biljet van de stapel biljetten telkens wanneer objecten van de categorie van de koopman worden geveild. Een speler kan meerdere kooplieden in één beurt onthullen, zolang er overlappingen van objecten tussen hen zijn. Bijvoorbeeld, als je een object hebt met de categorieën planten en boeken, kun je het voor beide kooplieden gebruiken en in totaal 5 objecten onthullen. Er is geen limiet aan het aantal mogelijke overlappingen.",
  "guide_turn_action_4_disclaimer_1": "Uitzonderlijk ontvangt een speler die een koopman heeft onthuld geen betaling als hij zelf een object van dezelfde categorie als deel van een kavel veilt. (Het moet afkomstig zijn uit de objectenstapel of door een andere speler worden geveild.)",
  "guide_special_objects_title": "Speciale Objecten",
  "guide_special_objects_action_title": "Acties op de Koopman",
  "guide_special_objects_action_text": "Wanneer een actie tevoorschijn komt bij een veiling uit de objectenstapel, bieden de spelers erop. De speler die de actie verkrijgt, kan deze in zijn speelveld plaatsen, naast de kooplieden die hij heeft onthuld. Vanaf dat moment ontvangt de speler een biljet telkens wanneer een object van de categorie van de openbare koopman verschijnt.",
  "guide_special_objects_action_disclaimer_1": "Als een speler meerdere acties bezit, ontvangt hij bij een veiling van een object van de categorie van de openbare koopman een biljet voor elke actie die hij bezit.",
  "guide_special_objects_action_disclaimer_2": "Uitzonderlijk ontvangt een speler die een actie bezit geen betaling als hij een object van dezelfde categorie als deel van een kavel veilt. (Het moet afkomstig zijn uit de objectenstapel of door een andere speler worden geveild.)",
  "guide_special_objects_weapon_title": "Wapens",
  "guide_special_objects_weapon_text": "Sommige objecten zijn wapens, aangeduid met de categorie met een boogpictogram. Ze kunnen op elk moment worden gebruikt om een speler uit een veilingronde te elimineren. Als de geëlimineerde speler had geboden, kan hij zijn geld van tafel terugnemen. Het wapen wordt onderaan de objectenstapel gelegd, en de geëlimineerde speler komt aan het begin van de volgende beurt weer tot leven. De speler die een wapen heeft gebruikt, krijgt het object dat wordt geveild niet automatisch, maar moet ertegen de overgebleven levende bieders om bieden, indien aanwezig.",
  "guide_special_objects_weapon_disclaimer_1": "Een dode speler kan geen wapen gebruiken om een andere speler te doden.",
  "guide_deals_title": "Onderhandelingen tussen spelers",
  "guide_deals_text_1": "Spelers kunnen tijdens het spel onderling onderhandelen om geld uit te wisselen onder de voorwaarden die ze vaststellen. Bijvoorbeeld: Een speler kan een ander om een biljet van 1000 vragen en in ruil zijn volgende inningsbetaling aanbieden. Of meerdere spelers kunnen hun geld bundelen tijdens een veiling om tegen een andere speler te bieden, onder de voorwaarden die ze afspreken. Spelers kunnen op elk moment tijdens het spel geld uitwisselen, behalve wanneer ze door een wapen zijn geëlimineerd. In dat geval kunnen ze tijdens die beurt geen geld geven of ontvangen.",
  "guide_strategy_title": "Strategie",
  "guide_strategy_text_1": "Houd er rekening mee dat verworven objecten altijd opnieuw geveild kunnen worden, in het slechtste geval door geld uit de stapel biljetten te innen. Wees niet bang om te bieden op objecten die je niet nodig hebt; het geeft je informatie over je tegenstanders en voorkomt dat je je eigen interesses onthult.",
  "guide_strategy_text_2": "Probeer je kooplieden zo lang mogelijk verborgen te houden. Als je ze te vroeg onthult, zullen je tegenstanders tegen je bieden.",
  "guide_strategy_text_3": "Gebruik niet al je geld lichtzinnig. Probeer de risico’s en beloningen van elke veiling af te wegen.",
  "guide_strategy_text_4": "Leer te acteren: wees een kobold en je wint.",
  "guide_special_game_modes": "Speciale spelmodi",
  "guide_special_game_modes_revelader_merchant_title": "Onthulde Koopman",
  "guide_special_game_modes_revelader_merchant_text": "In deze spelmodus onthullen spelers aan het begin van het spel een koopman naar keuze. Op deze manier verloopt het spel sneller.",
  "guide_special_game_modes_one_vs_one_title": "Een tegen een",
  "guide_special_game_modes_one_vs_one_text": "In deze spelmodus ontvangt elke speler 5 kooplieden."
}