{
  "buy": "Buy now",
  "game_name": "The Auction of Hashiban",
  "intro": "Hashiban Auction is a card game set in a universe of magic and goblins for lovers of auctions, strategy, and bundle management.",
  "description": "What at first glance appears to be a peaceful tavern where you can consume fermented brews, descends into a dark basement where the largest clandestine auction in the kingdom of Hashiban takes place. What is the loot? Antiques from Hashiban, ancient writings, potions, weapons, utensils... The creatures sitting around the stone table bid carelessly, throwing bills on it. Meanwhile, their perverse minds seek convoluted ways to take over the auction and banish their opponents financially.",
  "merchants": "Eccentric goblins who frequent the basement. They are united by one trait: the lack of scruples. Hide which ones you have, and get the objects they are looking for to bring them into the game and start making money!",
  "items": "The object cards represent the goods being auctioned: Some of them, rare relics. Others, simple everyday objects. But all of them are secretly coveted by a goblin...",
  "money": "Hashiban tokens, the fiduciary currency of the kingdom. Be careful when bidding not to reveal too much... Inflate the prices to your opponent. Money in Hashiban is powerful: Use it wisely and you will win the game.",
  "actions": "Increase your income during the game by bidding on actions. Then just watch your bundle grow. Invest in assets to manage butter and put your opponents in a bind.",
  "about_us": "About us",
  "contact": "Contact",
  "instructions": "Instructions",
  "game_with_x_cards": "Full game with 117 cards.",
  "free_delivery": "Free delivery",
  "merchants_name": "Goblins",
  "items_name": "Objects",
  "money_name": "Hashiban tokens",
  "actions_name": "Actions",
  "game_content": "Game content",
  "how_to_obtain": "How to obtain",
  "available_soon": "Available soon",
  "what_is_it": "What is it?",
  "how_to_play": "How to play",
  "music_title": "Our soundtrack",
  "music_subtitle": "Teleport to the Kingdom of Hashiban thanks to our Soundtrack, performed by the Symphonic Quarteteuc"
}
