{
  "buy": "Comprar",
  "game_name": "La Subasta de Hashiban",
  "hero_text": "El Juego de Subastas y Trasgos",
  "description": "Lo que a primera vista parece una apacible taberna donde consumir fermentados brebajes, desciende a un sótano oscuro en el cual la mayor subasta clandestina del reino de Hashiban toma lugar. ¿Cuál es el botín? Antiguedades de Hashiban, lecturas ancestrales, pócimas, armas, utensilios... Las criaturas que se sientan alrededor de la mesa de piedra pujan despreocupadamente, tirando billetes sobre ella. Mientras tanto, sus perversas mentes buscan enrevesadas formas de adueñarse de la subasta y desterrar financieramente a sus oponentes.",
  "merchants": "Excéntricos trasgos que frecuentan el sótano. Les une un rasgo: la falta de escrúpulos. Oculta cuales tienes, y consigue los objetos que buscan para poder sacarlos al juego y empezar a ganar dinero!",
  "items": "Los cartas de objeto representan los bienes que se subastan: Algunos de ellos, raras reliquias. Otros, simples objetos cotidianos. Pero todos ellos son secretamente ambicionados por algún trasgo...",
  "money": "Tokens de Hashiban, la moneda fiduciaria del reino. Sé cauteloso al pujar para no revelar demasiado... Infla los precios a tu rival. El dinero en Hashiban es poderoso: Úsalo con cabeza y ganarás la partida.",
  "actions": "Incrementa tus ingresos durante la partida pujando por acciones. Luego, solo observa crecer tu fajo. Invierte en activos para manejar manteca y pon a tus oponentes contra las cuerdas.",
  "about_us": "Sobre nosotros",
  "contact": "Contacto",
  "instructions": "Instrucciones",
  "game_with_x_cards": "Juego completo con 117 cartas.",
  "free_delivery": "Envio gratuito a toda la peninsula.",
  "merchants_name": "Trasgos",
  "items_name": "Objetos",
  "money_name": "Tokens de Hashiban",
  "actions_name": "Acciones",
  "game_content": "Contenido del juego",
  "how_to_obtain": "Primera edición",
  "available_soon": "Disponible próximamente",
  "what_is_it": "Obtener el juego",
  "how_to_play": "¿Cómo jugar?",
  "music_title": "Nuesta banda sonora",
  "music_subtitle": "Teletranspórtate al Reino de Hashiban gracias a nuestra Banda Sonora, interpretada por el Cuarteto Sinfónico Teuc",
  "guide_first_title": "Subasta de Hashiban: Instrucciones",
  "guide_objective_title": "Objetivo del juego",
  "guide_objective_text": "Revelar tus 3 mercaderes, obteniendo 3 objetos de cada uno para poder sacarlos. Los objetos se consiguen a través de subastas que se realizan en cada turno.",
  "guide_components_title": "Componentes del juego",
  "guide_merchants_title": "Mercaderes",
  "guide_bills_title": "Billetes",
  "guide_actions_title": "Acciones",
  "guide_objects_title": "Objetos",
  "guide_object_title": "Objeto",
  "guide_merchants_text": "16 en total, cada uno busca un tipo diferente de objeto",
  "guide_bills_of": "billetes de",
  "guide_option": "Opción",
  "guide_actions_text": "5 acciones disponibles",
  "guide_objects_text": "50 objetos variados (6 de cada categoría)",
  "guide_game_setup_title": "Preparación del juego",
  "guide_card_distribution_title": "Reparto de cartas",
  "guide_distribution_text_1": "Cada jugador recibe aleatoriamente: ",
  "guide_distribution_text_2": "Los jugadores pueden ver sus cartas, pero deben ocultarlas a los otros jugadores, especialmente los mercaderes.",
  "guide_distribution_text_3": "Los mercaderes que no reciba ningún jugador deben permanecer ocultos.",
  "guide_distribution_text_4": "Si un jugador recibe una acción sobre el mercader como primer objeto, deberá cambiarlo por otro objeto y barajar la acción en la pila de objetos.",
  "guide_table_setup_title": "Preparación de la mesa",
  "guide_table_setup_text_1": "Coloca la pila de objetos en el centro de la mesa. A la derecha, coloca la pila de billetes. Finalmente, coloca el mercader público a la derecha de la pila de billetes. El mercader público se escoje al azar entre los mercaderes que no tiene ningún jugador. Pon el resto de los mercaderes en la caja sin que nadie los vea.",
  "guide_game_development_title": "Desarrollo del juego",
  "guide_game_development_text_1": "Empieza el jugador más anciano y se juega en el sentido de las agujas del reloj.",
  "guide_game_development_text_2": "Al comienzo de cada turno, el jugador al cual le toca siempre robará una carta de billete de la pila de billetes.",
  "guide_game_development_text_3": "Tras haber robado, el jugador puede elegir una de las siguientes opciones:",
  "guide_turn_action_1_title": "Subastar Objeto Aleatorio",
  "guide_turn_action_1_text": "El jugador puede levantar un objeto de la pila de objetos y hacer la primera puja. Luego, los jugadores, en orden, pueden aumentar la puja anterior o pasar. La subasta termina cuando nadie está dispuesto a aumentar la puja. Entonces el máximo pujante depositará la cantidad pujada en el fondo de la pila de billetes, y obtendrá el objeto.",
  "guide_turn_action_1_disclaimer_1": "Si ningún jugador puja, el objeto irá al fondo de la pila de objetos, y el jugador cuyo turno se estaba jugando cobrará un billete de la pila de billetes.",
  "guide_turn_action_2_title": "Sacar Lote a Subasta",
  "guide_turn_action_2_text": "Un jugador puede sacar a subasta un lote de uno o varios objetos de su mano y establecer un precio inicial. Se iniciará una subasta entre los otros jugadores, y el ganador obtendrá el lote, entregando la cantidad pujada al jugador cuyo turno se está jugando. Si no hay pujas, el lote se coloca en el fondo de la pila de objetos y el jugador cobra un billete aleatorio por cada objeto en el lote.",
  "guide_turn_action_3_title": "Bonoloto",
  "guide_turn_action_3_text": "Un jugador puede usar su turno para jugar a la bonoloto, usando 5 billetes de mil. El jugador retirará los primeros 5 billetes de la pila de billetes y luego se llevará cada pareja de billetes iguales que pueda formar, y el token dorado, en caso de que este se encuentre entre los billetes retirados. Por ejemplo, si hubiera 3 billetes de 2000, uno de 5000, y un token dorado, el jugador se llevaría 2 billetes de 2000, y el token dorado.",
  "guide_turn_action_4_title": "Revelar Mercader",
  "guide_turn_action_4_text": "Un jugador puede revelar un mercader de su mano mostrando 3 objetos de ese mercader.  Los objetos se pondrán en la pila de objetos, y ésta será barajada. El jugador colocará el mercader en su campo de juego, y desde ése momento, cobrará un billete de la pila de billetes cada vez que se subasten objetos de su categoría. Un jugador puede revelar varios mercaderes en un mismo turno, siempre y cuando existan intersecciones de objeto entre ellos. Por ejemplo, si tienes un objeto con categoría plantas y libros, puedes usarlo para ambos mercaderes, revelando un total de 5 objetos. No hay ningún limite en el número de intersecciones posibles.",
  "guide_turn_action_4_disclaimer_1": "Excepcionalmente, si el mismo jugador que tiene revelado un mercader saca a subasta como parte de un lote un objeto de la misma categoría, no cobrará por el. (Debe venir de la pila de objetos, o ser subastado por otro jugador.)",
  "guide_special_objects_title": "Objetos Especiales",
  "guide_special_objects_action_title": "Acciones sobre el mercader",
  "guide_special_objects_action_text": "Cuando una acción aparece a subasta desde la pila de objetos, los jugadores pujan por ella. El jugador que obtiene la acción puede colocarla en su campo, junto con los mercaderes que haya revelado. Desde ese momento, el jugador cobra un billete cada vez que aparezca un objeto de la categoría del mercader público.",
  "guide_special_objects_action_disclaimer_1": "Si un jugador posee varias acciones, cuando salga a subasta un objeto de la categoría del mercader público, cobrará un billete por cada acción que posea.",
  "guide_special_objects_action_disclaimer_2": "Excepcionalmente, si un jugador que posee una acción saca a subasta un objeto de la misma categoría como parte de un lote, no cobrará por esa acción. (Debe venir de la pila de objetos, o ser subastado por otro jugador.)",
  "guide_special_objects_weapon_title": "Armas",
  "guide_special_objects_weapon_text": "Algunos objetos son armas, denotado por la categoría con el icono de un arco. Pueden usarse para eliminar a un jugador de una ronda de subasta en cualquier momento. Si el jugador había pujado, puede recuperar su dinero. Un jugador muerto no puede intercambiar dinero ni objetos con otros jugadores, ni matar a otro jugador.",
  "guide_special_objects_weapon_disclaimer_1": "Si un jugador muere, sus objetos y dinero se reparten entre los jugadores vivos.",
  "guide_strategy_title": "Estrategia",
  "guide_strategy_text_1": "Ten en cuenta que los objetos adquiridos siempre pueden ser sacados de nuevo a subasta, en el peor caso cobrando de la pila de billetes. No tengas miedo de pujar por objetos que no necesitas, te permitirá obtener información sobre tus oponentes, y al mismo tiempo no revelar tus propios intereses",
  "guide_strategy_text_2": "Intenta mantener ocultos tus mercaderes el mayor tiempo posible. Si los revelas demasiado pronto, tus oponentes pujarán en tu contra.",
  "guide_strategy_text_3": "No utilices todo tu dinero a la ligera. Intenta medir los riesgos y las recompensas de cada subasta.",
  "guide_strategy_text_4": "Aprende a actuar: Sé un trasgo y ganarás",
  "guide_special_game_modes": "Modos de juego especiales",
  "guide_special_game_modes_revelader_merchant_title": "Mercader revelado",
  "guide_special_game_modes_revelader_merchant_text": "En este modo de juego, los jugadores revelan un mercader de su elección al comienzo de la partida. De ésta forma, la partida será más rápida.",
  "guide_special_game_modes_one_vs_one_title": "Uno contra uno",
  "guide_special_game_modes_one_vs_one_text": "En este modo de juego, cada jugador recibe 5 mercaderes."
}
