{
  "buy": "Comprar",
  "game_name": "La Subasta de Hashiban",
  "hero_text": "El Juego de Subastas y Trasgos",
  "description_title": "¡Bienvenido a la subasta de Hashiban!",
  "description_paragraph_1": "¡Felicidades! Has sido invitado a participar en nuestra subasta clandestina. Aquí puedes conseguir los objetos que anhelas... ¡Siempre y cuando vengas con montones de dinero!",
  "description_paragraph_2": "¿Cuál es el botín? Antigüedades de Hashiban, escrituras ancestrales, pociones mágicas, armas, utensilios...",
  "description_paragraph_3": "Pon a prueba tu astucia, negocia para hacerte rico y destierra financieramente a tus oponentes.",
  "description_paragraph_4": "¡Que comience la subasta!",
  "lore": "Lo que a primera vista parece una tranquila taberna donde se pueden consumir bebidas fermentadas, desciende a un oscuro sótano donde tiene lugar la mayor subasta clandestina del reino de Hashiban. ¿Cuál es el botín? Antigüedades de Hashiban, escrituras ancestrales, pociones mágicas, armas, utensilios... Las criaturas sentadas alrededor de la mesa de piedra pujan despreocupadamente, arrojando billetes sobre la mesa. Mientras tanto, sus astutas mentes buscan formas intrincadas de dominar la subasta y desterrar financieramente a sus oponentes.",
  "merchants": "Trasgos excéntricos que frecuentan el sótano. Tienen una característica en común: una falta de escrúpulos. ¡Oculta los que tienes y consigue los objetos que buscan para ponerlos en juego y ganar dinero!",
  "items": "Las cartas de objeto representan los bienes que se subastan: algunas son reliquias raras, otras simples objetos cotidianos. Pero todos son secretamente codiciados por un trasgo...",
  "money": "Fichas de Hashiban, la moneda fiduciaria del reino. Ten cuidado al pujar para no revelar demasiado... Infla los precios para tu rival. El dinero en Hashiban es poder: úsalo sabiamente y ganarás el juego.",
  "actions": "Aumenta tus ingresos durante el juego pujando por acciones. Observa después cómo crece tu pila. Invierte en activos para gestionar la riqueza y acorralar a tus oponentes.",
  "about_us": "Sobre nosotros",
  "contact": "Contacto",
  "instructions": "Instrucciones",
  "game_with_x_cards": "Juego completo con 117 cartas.",
  "free_delivery": "Envío gratuito a toda la península.",
  "the_game": "El Juego",
  "click_to_see": "Haz clic para ver",
  "merchants_name": "Trasgos",
  "items_name": "Objetos",
  "money_name": "Fichas de Hashiban",
  "actions_name": "Acciones",
  "game_content": "Contenido",
  "how_to_obtain": "Primera edición",
  "available_soon": "Disponible próximamente",
  "what_is_it": "Conseguir el juego",
  "how_to_play": "¿Cómo jugar?",
  "music_title": "Banda Sonora",
  "music_subtitle": "Teletranspórtate al Reino de Hashiban gracias a nuestra banda sonora, interpretada por el Cuarteto Sinfónico Teuc",
  "open_in_youtube": "Abrir en YouTube",
  "open_in_spotify": "Abrir en Spotify",
  "receive_by_email": "Recibir el álbum por correo electrónico",
  "guide_first_title": "Subasta de Hashiban: Instrucciones",
  "guide_objective_title": "Objetivo del juego",
  "guide_objective_text_1": "Cada jugador comienza con tres mercaderes ocultos. El objetivo es revelar todos tus mercaderes adquiriendo tres objetos que coincidan con la categoría deseada de cada mercader. Estos objetos se pueden adquirir durante las subastas que tienen lugar en cada ronda.",
  "guide_objective_text_2": "¡El jugador que primero revele sus tres mercaderes gana el juego!",
  "guide_components_title": "Componentes del juego",
  "guide_merchants_title": "Mercaderes",
  "guide_merchants_text": "16 mercaderes diferentes. Cada uno busca objetos de una categoría determinada.",
  "guide_bills_title": "Billetes",
  "guide_bill_of": "billete de",
  "guide_bills_of": "billetes de",
  "guide_option": "Opción",
  "guide_also_known_as_golden_token": "también conocido como el token dorado",
  "guide_bills_text": "19 billetes de 1000, 15 billetes de 2000, 10 billetes de 5000, 1 billete de 10000 (también conocido como el token dorado)",
  "guide_actions_title": "Acciones",
  "guide_actions_text": "5 acciones.",
  "guide_objects_title": "Objetos",
  "guide_objects_text": "50 objetos diferentes. Cada uno vinculado a una, dos, tres o cuatro categorías. De cada categoría hay 6 objetos en el juego.",
  "guide_object_title": "Objeto",
  "guide_game_setup_title": "Preparación del juego",
  "guide_game_setup_step_1_title": "Distribución de mazos",
  "guide_game_setup_step_1_point_1": "Baraja los mercaderes y forma un mazo.",
  "guide_game_setup_step_1_point_2": "Baraja los objetos y las acciones juntos en un solo mazo.",
  "guide_game_setup_step_1_point_3": "Baraja los billetes y forma un mazo aparte.",
  "guide_game_setup_step_2_title": "Equipamiento inicial",
  "guide_game_setup_step_2_point_1": "Cada jugador recibe al azar: 3 mercaderes, 5 billetes y 1 objeto.",
  "guide_game_setup_step_2_point_2": "Los jugadores pueden mirar su mano, pero no mostrarla a los demás.",
  "guide_game_setup_disclaimer_1": "En caso de que un jugador reciba como primer objeto una acción, la devuelve al mazo de objetos, baraja el mazo de nuevo y roba un nuevo objeto.",
  "guide_game_setup_step_3_title": "Disposición del área de juego",
  "guide_game_setup_step_3_point_1": "Roba un mercader al azar del mazo restante y colócalo boca arriba sobre la mesa. Este es el mercader público.",
  "guide_game_setup_step_3_point_2": "El resto de los mercaderes se devuelven a la caja sin que nadie los vea.",
  "guide_game_setup_step_3_point_3": "Coloca a la izquierda del mercader público el mazo de billetes y, a su lado, el mazo de objetos, ambos boca abajo.",
  "guide_game_setup_let_the_auction_begin": "¡Que comience La Subasta de Hashiban!",
  "guide_game_development_title": "Desarrollo del juego",
  "guide_game_development_text_1": "El juego se desarrolla por turnos. Comienza el jugador de más edad, luego el juego continúa en el sentido de las agujas del reloj.",
  "guide_game_development_text_2": "La paga: Al comienzo de cada turno, el jugador activo roba el billete superior del mazo de billetes, sin revelarlo.",
  "guide_game_development_text_3": "A continuación, el jugador elige una de las siguientes acciones:",
  "guide_turn_action_1_title": "Subastar Objeto",
  "guide_turn_action_1_point_1": "El jugador activo toma el objeto superior del mazo de objetos y lo coloca boca arriba sobre la mesa. Este objeto se subasta.",
  "guide_turn_action_1_point_2": "El jugador que ha revelado el objeto puede participar primero en la subasta colocando su puja (uno o más billetes) en su propia área de juego o pasando. Luego, los otros jugadores pueden, por turno, aumentar la puja o pasar.",
  "guide_turn_action_1_point_3": "La subasta termina tan pronto como nadie aumente más la puja.",
  "guide_turn_action_1_point_4": "El mejor postor gana la subasta y paga la cantidad ofrecida colocando los billetes en la parte inferior del mazo de billetes. Luego, este jugador recibe el objeto subastado y lo toma en su mano.",
  "guide_turn_action_1_disclaimer_1_title": "Reglas para pujar:",
  "guide_turn_action_1_disclaimer_1_point_1": "Los jugadores deben colocar su puja visiblemente en su área de juego.",
  "guide_turn_action_1_disclaimer_1_point_2": "Un jugador puede retirarse mientras no sea el mejor postor.",
  "guide_turn_action_1_disclaimer_1_point_3": "Una puja puede aumentarse retirando billetes anteriores y reemplazándolos. Por ejemplo: una puja de 2000 y 1000 puede ser reemplazada por un billete de 5000.",
  "guide_turn_action_1_disclaimer_1_point_4": "Un jugador que haya pasado anteriormente puede volver a pujar más tarde mientras la subasta siga en curso.",
  "guide_turn_action_1_disclaimer_2_title": "¿Nadie puja por el objeto?",
  "guide_turn_action_1_disclaimer_2_point_1": "Si ningún jugador puja, el objeto va al fondo del mazo de objetos.",
  "guide_turn_action_1_disclaimer_2_point_2": "El jugador que reveló el objeto recibe entonces un billete del mazo de billetes.",
  "guide_turn_action_2_title": "Ofrecer Lote a Subasta",
  "guide_turn_action_2_text": "El jugador activo puede optar por subastar uno o más objetos de su mano.",
  "guide_turn_action_2_point_1": "El jugador coloca los objetos boca arriba en el centro de la mesa y establece un precio inicial.",
  "guide_turn_action_2_point_2": "Los otros jugadores pueden pujar. El jugador que haga la puja más alta gana la subasta y paga la cantidad ofrecida al vendedor.",
  "guide_turn_action_2_point_3": "El ganador recibe el lote.",
  "guide_turn_action_2_disclaimer_1_title": "¿Nadie puja por el lote?",
  "guide_turn_action_2_disclaimer_1_point_1": "Si ningún jugador puja, el lote se coloca en el fondo del mazo de objetos.",
  "guide_turn_action_2_disclaimer_1_point_2": "El vendedor recibe entonces un billete al azar del mazo de billetes por cada objeto en el lote.",
  "guide_turn_action_2_disclaimer_2_title": "Se permite negociar: los jugadores pueden hacer contraofertas con dinero, objetos o acciones.",
  "guide_turn_action_2_disclaimer_3_title": "No hay límite en el precio inicial; el jugador que ofrece el lote puede pedir un precio extremadamente alto para cambiar objetos directamente por billetes del mazo de billetes.",
  "guide_turn_action_3_title": "Jugar Bonoloto",
  "guide_turn_action_3_text": "El jugador activo puede confiar en el azar y jugar a la bonoloto.",
  "guide_turn_action_3_point_1": "El jugador paga 5 billetes de 1000 y los coloca en el fondo del mazo de billetes.",
  "guide_turn_action_3_point_2": "El jugador revela los 5 billetes superiores del mazo de billetes.",
  "guide_turn_action_3_point_3": "El jugador puede quedarse con cada par de billetes idénticos que revele. Si el token dorado se encuentra entre los billetes revelados, el jugador también lo obtiene.",
  "guide_turn_action_3_point_4": "Por ejemplo: si el jugador revela 3 billetes de 2000, un billete de 5000 y el token dorado, se lleva 2 billetes de 2000 y el token dorado.",
  "guide_turn_action_4_title": "Revelar Mercader",
  "guide_turn_action_4_text": "El jugador activo puede revelar un mercader mostrando 3 objetos que coincidan con la categoría deseada de ese mercader.",
  "guide_turn_action_4_point_1": "El jugador muestra 3 objetos que coinciden con el mercader.",
  "guide_turn_action_4_point_2": "Estos objetos se devuelven al mazo de objetos, que luego se baraja.",
  "guide_turn_action_4_point_3": "El mercader se coloca en el área de juego del jugador.",
  "guide_turn_action_4_text_2": "Ventajas de un mercader revelado:",
  "guide_turn_action_4_point_5": "Desde el momento en que un jugador ha revelado un mercader, ese jugador puede tomar directamente un billete del mazo de billetes cada vez que se subaste un objeto de la categoría que desea este mercader. Esto se aplica tanto a la opción 1: 'Subastar Objeto' como a la opción 2: 'Ofrecer Lote a Subasta'.",
  "guide_turn_action_4_disclaimer_1_title": "Regla especial:",
  "guide_turn_action_4_disclaimer_1_point_1": "Un jugador que revela un mercader no recibe billetes si él mismo subasta un objeto con la categoría deseada de ese mercader como parte de un lote (opción 2: Ofrecer Lote a Subasta).",
  "guide_turn_action_4_disclaimer_2_title": "¿Varios mercaderes en un turno?",
  "guide_turn_action_4_disclaimer_2_point_1": "Un jugador solo puede revelar varios mercaderes en el mismo turno si hay objetos con categorías superpuestas.",
  "guide_turn_action_4_disclaimer_2_point_2": "Por ejemplo: la Enciclopedia Botánica pertenece a las categorías de plantas y libros. Un jugador puede usar este objeto para revelar tanto al mercader de plantas como al mercader de libros. En este caso, el jugador puede mostrar 5 objetos y así revelar dos mercaderes a la vez.",
  "guide_turn_action_4_disclaimer_2_point_3": "Si un jugador no tiene objetos con categorías superpuestas, solo puede revelar un mercader por turno.",
  "guide_turn_action_4_disclaimer_2_point_4": "No hay límite en la cantidad de mercaderes que un jugador puede revelar en un turno, siempre que haya suficientes categorías superpuestas.",
  "guide_special_objects_title": "Objetos Especiales",
  "guide_special_objects_action_title": "ACCIONES",
  "guide_special_objects_action_text": "Cuando se revela una acción desde mazo de objetos, esta se subasta.",
  "guide_special_objects_action_point_1": "Los jugadores pueden pujar por la acción como en una subasta normal.",
  "guide_special_objects_action_point_2": "El mejor postor paga la cantidad ofrecida y recibe la acción.",
  "guide_special_objects_action_point_3": "La acción se coloca en el área de juego del jugador, junto a los mercaderes que ya han sido revelados. (Si los hubiera).",
  "guide_special_objects_action_point_4": "A partir de ese momento, el jugador puede tomar directamente un billete del mazo de billetes cada vez que se subaste un objeto que pertenezca a la categoría que desea el mercader público. Esto se aplica tanto a la opción 1: 'Subastar Objeto' como a la opción 2: 'Ofrecer Lote a Subasta'.",
  "guide_special_objects_action_disclaimer_1": "Un jugador que posea una acción no recibe billetes si él mismo subasta un objeto con la categoría deseada del mercader público como parte de un lote (opción 2: 'Ofrecer Lote a Subasta').",
  "guide_special_objects_action_disclaimer_2": "Si un jugador posee varias acciones, recibe un billete por cada acción cuando se subasta un objeto que pertenece a la categoría que desea el mercader público.",
  "guide_special_objects_action_text_2": "¡Adquiere acciones en la subasta y genera ingresos pasivos!",
  "guide_special_objects_weapon_title": "ARMAS",
  "guide_special_objects_weapon_text": "Algunos objetos en el juego pertenecen a la categoría 'arma', reconocible por el icono del arco.",
  "guide_special_objects_weapon_point_1": "Un arma puede usarse en cualquier momento durante una subasta para eliminar a un jugador de la ronda de subasta.",
  "guide_special_objects_weapon_point_2": "El jugador eliminado debe dejar de pujar inmediatamente.",
  "guide_special_objects_weapon_point_3": "Si el jugador eliminado ya había pujado, puede retirar el dinero de la mesa.",
  "guide_special_objects_weapon_text_2": "¿Qué sucede después de la eliminación?",
  "guide_special_objects_weapon_point_4": "El arma utilizada se coloca en el fondo del mazo de objetos.",
  "guide_special_objects_weapon_point_5": "El jugador eliminado vuelve al juego al comienzo del siguiente turno.",
  "guide_special_objects_weapon_point_6": "El jugador que usó el arma no obtiene el objeto automáticamente, sino que aún debe pujar contra los postores restantes.",
  "guide_special_objects_weapon_disclaimer_1": "Regla especial: Un jugador eliminado no puede usar un arma para eliminar a otro jugador.",
  "guide_special_objects_weapon_text_3": "¡No subestimes el poder de liquidar a tu oponente!",
  "guide_deals_title": "Negociaciones entre jugadores",
  "guide_deals_text_1": "Los jugadores pueden negociar entre sí durante el juego e intercambiar dinero bajo condiciones establecidas por ellos mismos.",
  "guide_deals_point_1": "Un jugador puede pedir a otro un billete de 1000 a cambio, por ejemplo, de su siguiente paga.",
  "guide_deals_point_2": "Varios jugadores pueden juntar dinero durante una subasta para pujar juntos contra otro jugador, siempre que hagan acuerdos claros de antemano.",
  "guide_deals_point_3": "Las negociaciones y el intercambio de dinero pueden tener lugar en cualquier momento.",
  "guide_deals_disclaimer_1": "Excepción:",
  "guide_deals_disclaimer_1_point_1": "Un jugador que haya sido eliminado por un arma no puede dar ni recibir dinero durante ese turno.",
  "guide_strategy_title": "Estrategia",
  "guide_strategy_text_1": "Juega inteligentemente con los objetos",
  "guide_strategy_point_1": "Recuerda que los objetos adquiridos siempre pueden volver a subastarse.",
  "guide_strategy_point_2": "En el peor de los casos, puedes cambiarlos por billetes del mazo de billetes. (opción 2: 'Ofrecer Lote a Subasta').",
  "guide_strategy_point_3": "No tengas miedo de pujar por objetos que no necesitas; te da información sobre tus oponentes y evita que reveles tus propios intereses.",
  "guide_strategy_text_2": "Mantén secretos a tus mercaderes",
  "guide_strategy_point_4": "Cuanto más tiempo permanezcan ocultos tus mercaderes, más difícil será para los demás jugar contra ti.",
  "guide_strategy_text_3": "Gestiona tu dinero sabiamente",
  "guide_strategy_point_6": "No malgastes tus billetes demasiado rápido.",
  "guide_strategy_point_7": "Sopesa siempre bien los riesgos y recompensas de una subasta.",
  "guide_strategy_text_4": "Conviértete en un maestro del engaño, puja con prudencia, invierte inteligentemente y mantente discreto. ¡Sé un trasgo astuto y gana La Subasta de Hashiban!",
  "guide_special_game_modes": "Variantes especiales del juego",
  "guide_special_game_modes_revelader_merchant_title": "Mercader Revelado",
  "guide_special_game_modes_revelader_merchant_point_1": "En esta variante del juego, cada jugador puede revelar un mercader de su elección al comienzo del juego.",
  "guide_special_game_modes_revelader_merchant_point_2": "Esto acelera el juego, ya que los jugadores comienzan directamente con un mercader activo y pueden ganar billetes más rápido.",
  "guide_special_game_modes_one_vs_one_title": "Uno contra uno",
  "guide_special_game_modes_one_vs_one_point_1": "En esta variante del juego, dos jugadores juegan uno contra el otro.",
  "guide_special_game_modes_one_vs_one_point_2": "Cada jugador recibe 5 mercaderes en lugar de 3."
}
